<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 구현할 페이지를 여기에 작성 -->
<section class="infoContainer emptySpace">
	<article class="subVisualContent">
	    <img src="${contextPath }/resources/images/infoSubbg.jpg" alt="이용안내 배경 이미지" />
	    <div>
	        <p>이용안내</p>
	        <h4>개인정보보호처리방침</h4>
	    </div>
	</article>
	<article class="infoContent cen">
	    <div class="customBreadcrumb">
	        <div>
	            <a href="#">
	                <i class="fas fa-home"></i>
	            </a>
	            <span>
	                <i class="fas fa-chevron-right"></i>
	            </span>
	            <a href="#">이용안내</a>
	            <span>
	                <i class="fas fa-chevron-right"></i>
	            </span>
	            <a href="#">개인정보보호처리방침</a>
	        </div>
	        <div>
	            <a href="javascript:window.print()">
	                <i class="fas fa-print"></i>
	            </a>
	        </div>
	    </div>
	    <div class="policyContents">
	
	        <div class="policyContBox">
	            <h5>여기갈래 개인정보보호처리방침</h5>
	            <p>
	                여기갈래는 개인정보 보호법 제30조 및 같은 법 시행령 제 31조에 따라 정보주체의 개인정보를 보호하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립&middot;공개합니다. 본 방침은 별도의 설명이 없는 한 여기갈래에서 처리하는 모든 개인정보 파일에 적용됩니다. 다만, 소관업무를 처리하기 위하여 소속기관(부서)에서 별도의 개인정보 처리방침을 제정&middot;시행하는 경우, 그 방침에 따르고, 소속기관(부서)이 운영하는 홈페이지에 그 방침을 공개합니다.
	            </p>
	        </div>
	
	        <div class="policyContBox">
	            <h6>제1조(개인정보의 처리목적, 개인정보의 처리 및 보유기간, 처리하는 개인정보의 항목)</h6>
	            <p>
	                여기갈래가 개인정보 보호법 제32조에 따라 등록&middot;공개하는 개인정보파일의 처리목적 및 보유기간, 처리하는 개인정보 항목은 개인정보 열람 등의 요구가 있을 시 개인정보 확인 후 그 정보를 공개합니다.
	            </p>
	        </div>
	
	        <div class="policyContBox">
	            <h6>제2조(개인정보의 제3자 제공)</h6>
	            <p>
	                여기갈래는 원칙적으로 정보주체의 개인정보를 수집&middot;이용 목적으로 명시한 범위 내에서 처리하며, 다음의 각 호를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
	            </p>
	            <ol>
	                <li>정보주체로부터 별도의 동의를 받는 경우</li>
	                <li>법률에 특별한 규정이 있는 경우</li>
	                <li>정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나, 주소불명 등으로 사전 동의를 받을 수 없는 경우로서, 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
	                <li>개인정보를 목적 외의 용도로 이용하거나, 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서, 보호위원회의 심의·의결을 거친 경우</li>
	                <li>조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우</li>
	                <li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
	                <li>법원의 재판업무 수행을 위하여 필요한 경우</li>
	                <li>형 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
	            </ol>
	        </div>
	
	        <div class="policyContBox">
	            <h6>제3조(개인정보의 추가적인 이용·제공)</h6>
	            <p>
	                여기갈래는 당초 수집 목적과 합리적으로 관련된 범위에서 정보주체에게 불이익이 발생하는지 여부, 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부 등 다음 각 호의 사항을 고려하여 정보주체의 동의 없이 개인정보를 이용 또는 제공할 수 없습니다.
	            </p>
	            <ol>
	                <li>당초 수집 목적과 관련성이 있는지 여부</li>
	                <li>개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 개인정보의 추가적인 이용 또는 제공에 대한 예측 가능성이 있는지 여부</li>
	                <li>정보주체의 이익을 부당하게 침해하는지 여부</li>
	                <li>가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부</li>
	            </ol>
	        </div>
	
	        <div class="policyContBox">
	            <h6>제4조(개인정보처리의 위탁)</h6>
	            <p>
	                ① 여기갈래는 위탁계약 체결 시 개인정보 보호법 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적&middot;관리적 보호조치, 재위탁 제한, 가명정보 처리 시 재식별 행위 금지 및 재식별 방지 조치, 수탁자에 대한 관리&middot;감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
	            </p>
	            <p>
	                ② 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
	            </p>
	        </div>
	        
	        <div class="policyContBox">
	            <h6>제5조(정보주체와 법정대리인의 권리·의무 및 행사방법)</h6>
	            <p>
	                ① 정보주체는 다음 각 호와 같은 권리를 행사할 수 있으며, 만14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정·삭제, 처리정지를 요구할 수 있습니다.
	            </p>
	            <ol>
	                <li>개인정보 열람요구</li>
	                <li>개인정보 정정&middot;삭제 요구</li>
	                <li>개인정보 처리정지 요구</li>
	            </ol>
	            <p>
	                ② 여기갈래에서 보유하고 있는 개인정보파일은 「개인정보 보호법」 제35조(개인정보의 열람)에 따라 자신의 개인정보에 대한 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 법 제35조 제4항에 의하여 다음 각 호와 같이 제한될 수 있습니다.
	            </p>
	            <ol>
	                <li>법률에 따라 열람이 금지되거나 제한되는 경우</li>
	                <li>다른 사람의 생명&middot;신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
	                <li>
	                    공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우
	                    <ol style="margin-top: 10px;">
	                       <li>조세의 부과&middot;징수 또는 환급에 관한 업무</li>
	                       <li>「초&middot;중등교육법」및「고등교육법」에 따른 각급 학교,「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치 된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무</li>
	                       <li>학력&middot;기능 및 채용에 관한 시험, 자격 심사에 관한 업무</li>
	                       <li>보상금&middot;급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</li>
	                       <li>다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</li>
	                   </ol>
	               </li>
	           </ol>
	           <p>
	               ③ 여기갈래에서 보유하고 있는 개인정보파일은 「개인정보 보호법」 제36조(개인정보의 정정&middot;삭제)에 따라 정정&middot;삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
	           </p>
	           <p>
	               ④ 여기갈래에서 보유하고 있는 개인정보파일은「개인정보 보호법」 제37조(개인정보의 처리정지 등)에 따라 처리 정지를 요구할 수 있습니다. 다만, 개인정보 처리정지 요구 시 법 제37조 제2항에 의하여 다음 각 호와 같이 처리정지 요구가 거절될 수 있습니다.
	           </p>
	           <ol>
	               <li>법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
	               <li>다른 사람의 생명&middot;신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
	               <li>공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</li>
	               <li>개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
	           </ol>
	           <p>
	               ⑤ 개인정보 열람, 정정&middot;삭제, 처리정지 처리절차
	           </p>
	           <ol>
	               <li>개인정보 열람, 정정&middot;삭제, 처리정지 청구는 개인정보 열람요구서 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 이에 대해 지체 없이 조치하겠습니다.</li>
	           </ol>
	           <div class="diagramImg">
	               <img src="${contextPath }/resources/images/prvDiagrm.png" alt="개인정보파일 목록 검색 다이어그램" />
	           </div>
	       </div>
	       
	       <div class="policyContBox">
	           <h6>제6조(개인정보의 파기)</h6>
	           <p>여기갈래는 원칙적으로 개인정보 처리목적이 달성된 개인정보는 지체 없이 파기합니다. 파기의 절차, 기한 및 방법은 다음 각 호와 같습니다.</p>
	           <ol>
	               <li style="font-weight: bold;">
	                   파기 절차
	                   <p style="font-weight: normal;">
	                       개인정보는 목적 달성 후 즉시, 또는 별도의 공간에 옮겨져 내부 방침 및 기타 관련법령에 따라 일정기간 저장된 후 파기됩니다. 별도의 공간으로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
	                   </p>
	               </li>
	               <li style="font-weight: bold;">
	                   파기 기한 및 파기 방법
	                   <p style="font-weight: normal;">
	                       보유기간이 만료되었거나 개인정보의 처리목적 달성, 해당 업무의 폐지 등 그 개인정보가 불필요하게 되었을 때에는 지체 없이 파기합니다. 전자적 파일형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
	                   </p>
	               </li>
	           </ol>
	       </div>
	       
	       <div class="policyContBox">
	           <h6>제7조(개인정보의 안전성 확보조치)</h6>
	           <p>
	               여기갈래는 개인정보의 안정성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
	           </p>
	           <ol>
	               <li style="font-weight: bold;">
	                   개인정보 취급직원의 최소화 및 교육
	                   <p style="font-weight: normal;">
	                       개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정&middot;관리하고 있으며 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.
	                   </p>
	               </li>
	               <li style="font-weight: bold;">
	                   개인정보에 대한 접근 제한
	                   <p style="font-weight: normal;">
	                       개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여&middot;변경&middot;말소를 통하여 개인정보에 대한 접근통제를 위한 필요한 조치를 하고 있으며, 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
	                   </p>
	               </li>
	               <li style="font-weight: bold;">
	                   접속기록의 보관
	                   <p style="font-weight: normal;">
	                       개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 1년이상 보관&middot;관리하고 있습니다.
	                   </p>
	               </li>
	               <li style="font-weight: bold;">
	                   개인정보의 암호화
	                   <p style="font-weight: normal;">
	                       개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.
	                   </p>
	               </li>
	               <li style="font-weight: bold;">
	                   보안프로그램 설치 및 주기적 점검&middot;갱신
	                   <p style="font-weight: normal;">
	                       해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신&middot;점검하고 있습니다.
	                   </p>
	               </li>
	               <li style="font-weight: bold;">
	                   비인가자에 대한 출입 통제
	                   <p style="font-weight: normal;">
	                       개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.
	                   </p>
	               </li>
	               <li style="font-weight: bold;">
	                   익명 또는 가명정보 처리
	                   <p style="font-weight: normal;">
	                       통계작성, 과학적 연구 등 개인정보를 익명 또는 가명으로 처리하여도 개인정보 수집목적을 달성할 수 있는 경우 익명처리가 가능한 경우에는 익명에 의하여, 익명처리로 목적을 달성할 수 없는 경우에는 가명에 의하여 처리합니다.
	                   </p>
	               </li>
	           </ol>
	       </div>
	       
	       <div class="policyContBox">
	           <h6>제8조(개인정보 자동 수집 장치의 설치·운영 및 거부)</h6>
	           <p>
	               ① 여기갈래는 이용자에게 개별적인 맟춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.
	           </p>
	           <p>
	               ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자의 PC 내의 하드디스크에 저장되기도 합니다.
	           </p>
	           <ol>
	               <li>쿠키의 사용목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</li>
	               <li>쿠키의 설치&middot;운영 및 거부 : 웹브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.</li>
	               <li>쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</li>
	           </ol>
	       </div>
	       
	       <div class="policyContBox">
	           <h6>제9조(권익침해 구제방법)</h6>
	           <p>
	               정보주체는 여기갈래 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하거나, 보다 자세한 도움이 필요할 경우, 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.
	           </p>
	           <ul class="removePmb">
	               <li style="font-weight: bold;">
	                   개인정보 침해신고센터(한국인터넷진흥원 운영)
	                   <p style="font-weight: normal;">
	                       - 소관업무 : 개인정보 침해사실 신고, 상담 신청
	                   </p>
	                   <p style="font-weight: normal;">
	                       - 홈페이지 : <a href="https://privacy.kisa.or.kr" target="_blank">privacy.kisa.or.kr</a>
	                   </p>
	                   <p style="font-weight: normal;">
	                       - 전화 : (국번없이) <a href="tel:118">118</a>
	                   </p>
	               </li>
	               <li style="font-weight: bold;">
	                   개인정보 분쟁조정위원회
	                   <p style="font-weight: normal;">
	                       - 소관업무 : 개인정보 분쟁조정, 집단분쟁조정
	                   </p>
	                   <p style="font-weight: normal;">
	                       - 홈페이지 : <a href="https://www.kopico.go.kr" target="_blank">www.kopico.go.kr</a>
	                   </p>
	                   <p style="font-weight: normal;">
	                       - 전화 : (국번없이) <a href="tel:1833-6972">1833-6972</a>
	                   </p>
	               </li>
	               <li style="font-weight: bold;">
	                   대검찰청 사이버수사과 : (국번없이) 
	                   <a href="tel:1301">1301</a>, 
	                   <a href="mailto:privacy@spo.go.kr">privacy@spo.go.kr</a>, 
	                   (<a href="https://www.spo.go.kr" target="_blank">www.spo.go.kr</a>)
	               </li>
	               <li style="font-weight: bold;">
	                    경찰청 사이버수사국 : (국번없이) 
	                    <a href="tel:182">182</a>, 
	                    (<a href="https://ecrm.cyber.go.kr" target="_blank">ecrm.cyber.go.kr</a>)
	                </li>
	            </ul>
	        </div>
	        
	        <div class="policyContBox">
	            <h6>제10조(개인정보 보호책임자)</h6>
	            <p>
	                대전광역시는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
	            </p>
	            <table>
	                <tr>
	                    <th>구분</th>
	                    <th>담당자</th>
	                    <th>연락처</th>
	                </tr>
	                <tr>
	                    <td>개인정보 보호책임자</td>
	                    <td>기획조정실장 홍길동</td>
	                    <td rowspan="2">
	                        전 화 : <a href="tel:042-123-1234">042-123-1234</a>
	                        <br />
	                        팩 스 : <a href="tel:042-678-6789">042-678-6789</a>
	                        <br />
	                        이메일 : <a href="mailto:qwer1234@test.com">qwer1234@test.com</a>
	                    </td>
	                </tr>
	                <tr>
	                    <td>개인정보 보호담당자</td>
	                    <td>정보화담당관 이순신</td>
	                </tr>
	            </table>
	        </div>
	        
	        <div class="policyContBox">
	            <h6>제11조(개인정보 처리방침 변경)</h6>
	            <p>
	                ① 이 개인정보 처리방침은 2024년 1월 2일 부터 적용됩니다.
	            </p>
	        </div>
	
	    </div>
	</article>
</section>